{
  "Sono": "Lembre-se: você não precisa seguir o padrão comum de que 8h é a medida ideal de sono.\nVocê nem precisa usar o número de horas como critério. \nComo assim? Bem, você pode decidir que um sono “4”, ideal, é quando você não sente sono depois do almoço; ou quando você acorda sozinho/a, sem o despertador; ou quando vocêacorda e não fica com aquela vontade de ficar mais meia hora na cama. E, claro, se quiser, pode também escolher como critério o número de horas que dormiu. \n \nQuer um exemplo? \nSono 4: Dormi tão bem que não tenho mais vontade de ficar nacama\nSono 3: Dormi bem, mas dormiria mais\nSono 2: Dormi mal\nSono 1: Dormi pessimamente, passei partes da noite acordada",
  "Alimentação": "Você não precisa seguir nenhuma dieta específica, não precisa mudar nada na sua alimentação, apenas escolher qual é o critério que vai começar a observar. Por exemplo, você pode decidir que Alimentação ideal, “3”, é quando você não come um certo tipo de alimento naquele dia, por exemplo; ou então, é quando você faz um jantar leve (ou um almoço leve); ou quando você consegue introduzir algum tipo de comida que acha que precisa comer mais mas não vem comendo (como frutas e verduras). \n\nQuer um exemplo? \nAlimentação 3: Não comi frituras e açúcar e jantei sopa \nAlimentação 2: Não comi frituras e açúcar \nAlimentação 1: Pé na jaca",
  "Meditação": "Se você não medita e nem quer experimentar, não se preocupe! Apenas marque “0”. Se você medita, pode pensar em um critério para se autoavaliar. \nE, se você não medita e sente vontade de experimentar, lembre-se de que no nosso site temos uma lista de aplicativos de meditação, é só baixar no www.relacoessimplificadas.com.br\nVocê também pode assistir a este vídeo do nosso canal no YouTube sobre Meditação: https: //youtu.be/_8WbNHGEm-0\n\nQuer um exemplo?\nMeditação 2: 45 minutos\nMeditação 1: 10 minutos\nMeditação 0: não meditei",
  "Exercício": "Todos os dias você será perguntado se fez exercício físico. Basta clicar “sim” ou “não”. Mais uma vez, o critério é seu: você não precisa se matricular em uma academia! Apenas decida algum tipo de exercício que você considere significativo. Comece devagar, você vai conquistar melhorias a cada dia!",
  "Análise": "Se você não faz análie ou terapia e nem quer experimentar, não se preocupe! Apenas marque “0”. Lembre-se que o objetivo do jogo não é fazer 100 pontos, e sim observar como você cuida de você. A mudança vem aos poucos. \n\nMas, se quiser experimentar, em nosso site oferecemos uma lista de locais onde é possível fazer análise gratuitamente ou a preços baixos, em algumas cidades do Brasil: www.relacoessimplificadas.com.br",
  "Lazer ativo": "Este é um critério que você só vai pontuar no final da sua semana, pois é só depois de sete dias que você vai conseguir avalia-lo. \nLazer ativo é todo lazer que exige a sua presença. Isto é, não vale tempo de telinha – seja celular ou ficar assistindo série. São coisas gostosas que você faz para você mesmo, você mesma, como por exemplo: sair com os amigos, dançar, ler um livro, ir ao teatro, ao cinema, passear em um parque, ir à praia, etc. É fundamental inserir esse tipo de atividade durante a sua semana!\n\nQuer um exemplo de escolha de critérios? \n\nLazer ativo 6: tive pelo menos dois momentos para mim esta semana, não ligados ao trabalho ou à casa\nLazer ativo 3: tive um momento de lazer ativo esta semana\nLazer ativo 1: não tive nenhum momento para mim esta semana",
  "Vida amorosa": "Este é um critério que você só vai pontuar no final da sua semana, pois é só depois de sete dias que você vai conseguir avalia-lo.\nComo todas as outras dimensões, sua vida amorosa também é uma dimensão muito importante a ser considerada! Lembre-se que não estamos falando de nenhum padrão social do que é uma vida amorosa “excelente”, seja criativo/a na hora de escolher seus critérios!\n\nQuer um exemplo? \n\nVida amorosa 6: consegui pelo menos dois momentos românticos esta semana\nVida amorosa 3: tive pelo menos um momento romântico esta semana\nVida amorosa 1: não tive nenhum momento romântico esta semana"
}
